/* No comment provided by engineer. */
"General" = "Hlavní";

/* No comment provided by engineer. */
"Applications" = "Aplikace";

/* No comment provided by engineer. */
"Display Options" = "Volby zobrazení";

/* No comment provided by engineer. */
"Network" = "Síť";

/* No comment provided by engineer. */
"Logging" = "Logging";

/* No comment provided by engineer. */
"About" = "Co je";

/* No comment provided by engineer. */
"Display" = "Zobrazení";

/* No comment provided by engineer. */
"Check for updates automatically" = "Automatické ověřování aktualizací";

/* No comment provided by engineer. */
"Check" = "Ověřit";

/* No comment provided by engineer. */
"Start at Login" = "Spustit při přihlášení";

/* No comment provided by engineer. */
"Display status item in the menubar" = "Zobrazit položku stavu v řádku nabídek";

/* No comment provided by engineer. */
"Application" = "Aplikace";

/* No comment provided by engineer. */
"Enabled" = "Povoleno";

/* No comment provided by engineer. */
"Configure..." = "Configure…";

/* No comment provided by engineer. */
"Remove" = "Odstranit";

/* No comment provided by engineer. */
"Preview" = "Náhled";

/* No comment provided by engineer. */
"Listen for incoming notifications" = "Naslouchat příchozím upozorněním";

/* No comment provided by engineer. */
"Allow remote application registration" = "Povolit registraci vzdálené aplikaci";

/* No comment provided by engineer. */
"Server password:" = "Heslo:";

/* No comment provided by engineer. */
"Forward notifications to other computers" = "Předávat upozornění ostatním počítačům";

/* No comment provided by engineer. */
"Use" = "Použít";

/* No comment provided by engineer. */
"Computer" = "Počítač";

/* No comment provided by engineer. */
"Password" = "Heslo";

/* No comment provided by engineer. */
"Add computer" = "Přidat počítač";

/* No comment provided by engineer. */
"Remove computer" = "Odstranit počítač";

/* No comment provided by engineer. */
"Enable logging" = "Enable logging";

/* No comment provided by engineer. */
"Growl Web Site" = "Growl Web Site";

/* No comment provided by engineer. */
"Growl Bug Submission" = "Hlášení chyby";

/* No comment provided by engineer. */
"Donate" = "Donate";

/* No comment provided by engineer. */
"Growl Forum" = "Growl Fórum";
